token = '974571999:AAE7wnsLhjtXC924ZxAeFk9dww8-se52nIc'

content = {

    'Что такое буллинг?' : [
        'Буллинг (bullying) – это травля, издевательства, насилие и унижение одного человека другим или группой лиц. Само слово происходит от английского bully, что значит «хулиган, драчун, грубиян, задира, насильник». Буллинг может происходить в любом месте – в школе, дома, в интернете или на улице. buttons$Примеры$Влияние буллинга$Почему это плохо?$Как оправдываются хулиганы?',
    ],
    'Примеры' : [
        'Буллинг может обозначать целый ряд действий. Например, человек точно подвергается травле, если его:\n* обзывают или оскорбляют; распускают о нем сплетни и слухи; запугивают и угрожают ему и его близким;\n* игнорируют его – не хотят разговаривать с ним или находиться рядом; унижают перед другими людьми; щипают, толкают или бьют;\n* оказывают на него психологическое давление – вынуждают его совершать какие-либо поступки или заставляют его чувствовать себя некомфортно.\n\n',
        'Это лишь малый список того, что входит в понятие травли или буллинга. К сожалению, существуют тысячи способов издевательств над человеком, и те, кто это совершает, придумывают оправдания себе и своим поступкам. '
    ],
    'Влияние буллинга' : [
        'Издевательства и травля наносят человеку не меньший вред, чем физическое насилие. Человек, подвергшийся буллингу, может: \n* чувствовать себя изолированным и одиноким; \n* плохо учиться; \n* быть неуверенным и замкнутым в себе; \n* постоянно испытывать беспокойство и тревогу;\n* быть агрессивным и злым; \n* пристраститься к алкоголю или наркотикам; \n* наносить себе увечья; \n* страдать паническими атаками и депрессией; \n* думать о смерти.'
    ],
    'Почему это' : [
        'Оскорбления, унижения и другое психологическое насилие отрицательно сказывается на ментальном здоровье человека. Зачастую последствия таких издевательств остаются с человеком на долгие годы, а у некоторых и до конца жизни. \n\nЕсли же речь идет о физическом насилии, то человек, на которого напали или избили, может скрывать это от своих близких и не обращаться за медицинской помощью, что приводит к серьезным проблемам со здоровьем.'
    ],
    'Как оправдываются' : [
        ' * «Это ведь игра!» \n\nОни могут притворяться, что их оскорбления – всего лишь часть игрового процесса, но в игре всем должно быть комфортно и весело', 
        ' * «Мы же друзья!» \n\nНастоящие друзья никогда не заставят тебя чувствовать себя некомфортно или плохо, а даже если они случайно пошутили и обидели тебя, они должны извиниться. Есть тонкая грань между дружбой с позволительными шутками и нездоровыми отношениями, где один из друзей оскорбляет и унижает другого.',
        ' * «Мы ведь встречаемся!» \n\nВ любви, как и в дружбе, нет места физическому и психологическому насилию. Твой партнер не имеет права обзывать или унижать тебя: в первую очередь ты – личность, а только потом парень/девушка в отношениях. Кроме того, не стоит закрывать глаза и прощать повторяющиеся оскорбления или насилия – в этом случае твой партнер никогда не изменится.',
        ' * «Мы – одна семья, у нас так можно» \n\nДаже если человек, который подвергает тебя травле, это твой отец, мать, брат или дедушка, это не оправдывает издевательства. Попробуй объяснить это и остановить буллинг, ведь от семьи нельзя просто уйти и скрыться, а значит, нужно попытаться изменить ситуацию.',
        ' * «Она сама виновата, так ей и надо» \n\nБывает так, что ты где-то поступил плохо и об этом узнали в классе или на работе. Твои проступки не дают никому права подвергать тебя травле или преследованиям. Твои ошибки никогда не будут разрешением для угроз и унижений. Лучшим вариантом в такой ситуации будет исправление ошибок и извинения – возможно, это сможет остановить буллинг.',
        '«Мы только говорим правду» \n\nЧасто люди могут оскорблять из-за внешних признаков, например, цвета кожи («да он же правда черный, нигер!»). Мы все разные, и это прекрасно – у нас разный цвет кожи и волос, разный разрез глаз, разное телосложение, разные интересы или ориентация. Ничто из перечисленного не может быть поводом для оскорблений, ведь это то, с чем мы рождаемся и не можем стереть или изменить. А если даже и можем изменить, то мы не обязаны – только ты вправе диктовать правила для себя. Помни: буллинг – это плохо в любом случае, и виноваты в нем только те, кто издевается и унижают других.'
    ],

    #2 block
    'Как с ним бороться?': [
        'Что делать, если над тобой издеваются? buttons$Расскажи об этом$Не реагируй и избегай обидчиков$Люби себя$Развивай уверенность в себе'
    ]
    ,
    'Расскажи об' : [
        '\n\nЕсли ты стал жертвой травли, обязательно поделись этим с близкими. Ты можешь рассказать об этом друзьям, родителям или учителям. Даже если тебе тяжело или стыдно говорить, дай им знать, что с тобой не все в порядке. С поддержкой тебе будет легче справиться с буллингом.'
    ],
    'Не реагируй' : [
        ' * Заблокируй номера обидчиков в телефоне \n\n* не встречайся с ними один на один \n\nи по возможности избегай любых контактов с ними Это не значит, что ты должен прогуливать школу (ведь это плохо скажется на твоем учебном процессе), но ты можешь, например, не садиться рядом с буллерами. Если же встречи с ними не избежать, то не реагируй на их провокации, ведь они только и ждут твоей реакции. В случае, когда обидчики на тебя нападают или бьют, зови на помощь и убегай от них.'
    ],
    'Люби себя' : [
        'Это, пожалуй, самый важный пункт. Ты должен помнить, что ты никогда не виноват в том, что подвергся травле. Часто люди, страдающие из-за буллинга, могут винить в этом себя, испытывать стыд  или даже наносить себе увечья. Никогда так не поступай, люби и цени самого себя – ведь если ты сам себя не любишь, то другим будет еще тяжелее сделать это. Любить себя – это заботиться о своем самочувствии и здоровье, состоять только в здоровых отношениях (будь это дружба и любовь) и получать и излучать только позитивные эмоции. Будь бережен к себе и окружающим.'
    ],
    'Развивай уверенность' : [
        'Не стесняйся поднимать руку на уроке, участвовать во внеклассной деятельности и групповых проектах, где ты можешь показать себя с другой стороны. Показывай себя в том, в чем ты хорош – может быть, ты силен в языках, отлично танцуешь или владеешь карате. Кроме того, ты всегда можешь найти себе еще хобби, записавшись в какие-нибудь кружки: так ты сможешь научиться чему-то новому и расширить свой круг общения. Если тебе хочется общаться, не бойся заговорить с знакомыми и незнакомыми людьми – в худшем случае ваш разговор просто закончится, а в лучшем ты избавишься от страха и сможешь подружиться.'
    ],

    #3rd block

    'Права детей' : [
        'Права детей регулируются сразу несколькими законами, включая национальные и международные.\nГлавный документ, защищающий права детей по всему миру — Конвенция о правах ребенка. В 1994 году Казахстан ратифицировал данный документ. Это значит, что наше  государство обязано защищать права и свободы детей, перечисленные в Конвенции.',
        'Ссылка на Конвенцию о правах ребенка - https://www.unicef.org/kazakhstan/media/4036/file/%D0%9A%D0%BE%D0%BD%D1%86%D0%B5%D0%BD%D1%86%D0%B8%D1%8F%20%D0%BE%20%D0%BF%D1%80%D0%B0%D0%B2%D0%B0%D1%85%20%D1%80%D0%B5%D0%B1%D0%B5%D0%BD%D0%BA%D0%B0.pdf',
        'Какие еще документы гарантируют детские права в Казахстане? buttons$Конституция Республики Казахстан$О правах ребенка в Республике Казахстан$Об образовании$О здоровье народа и системе здравоохранения$О браке (супружестве) и семье$об административных правонарушениях$О государственной молодежной политике в Республике Казахстан$О профилактике правонарушений среди несовершеннолетних и предупреждении детской безнадзорности и беспризорности$О ратификации Конвенции о защите детей и сотрудничестве в отношении иностранного усыновления$О социальной и медико-педагогической коррекционной поддержке детей с ограниченными возможностями$Уголовный Кодекс РК'
    ],

    'Конституция Республики' : [
        'Конституция РК – это основной закон государства, в котором перечислены права, свободы и обязанности человека и гражданина.\n\nКонституция РК провозглашает, что брак, семья, материнство, отцовство и детство находятся под защитой государства.\n\nСсылка на Конституцию РК \nhttp://www.akorda.kz/ru/official_documents/constitution',
    ],

    'О правах ребенка' : [
        'https://online.zakon.kz/document/?doc_id=1032460\n\nДокумент определяет, что все дети имеют равные права независимо от происхождения, расовой и национальной принадлежности, социального и имущественного положения, пола, языка, образования, отношения к религии, места жительства, состояния здоровья и иных обстоятельств, касающихся ребенка и его родителей или других законных представителей. Дети, рожденные как в браке, так и вне его пользуются равной и всесторонней защитой.',
        'Права ребенка могут быть ограничены лишь в случаях, установленных законами Республики Казахстан. Данный документ призван способствовать физическому, интеллектуальному, духовному и нравственному развитию детей, воспитанию в них патриотизма, гражданственности и миролюбия. Согласно Закону, государственная политика по защите прав детей является приоритетной областью деятельности государственных органов. \n\nОна основана на: \n\nзаконодательном обеспечении прав ребенка \n\nгосударственной поддержке семьи для обеспечения полноценного воспитания детей, защиты их прав, подготовки их к полноценной жизни в обществе. '
    ],

    'Об образовании' : [
        'https://online.zakon.kz/document/?doc_id=30118747 \n\n Согласно документу, несовершеннолетние имеют права на бесплатное и обязательное начальное и среднее образование.\n\n Кроме того, гражданин имеет право на конкурсной основе получить бесплатное высшее образование в государственном высшем учебном заведении.\nКроме того, в Законе указано, что учитель обязан уважать честь и достоинство обучающихся, воспитанников и их родителей или иных законных представителей. Применение методов физического, морального и психического насилия по отношению к обучающимся и воспитанникам не допускается.'
    ],
    
    'О здоровье' : [
        'https://online.zakon.kz/Document/?doc_id=30479065 \n\n Статья 89 Кодекса определяет права детей.\n\n Каждый ребенок в Казахстане имеет право пользоваться современными и эффективными услугами системы здравоохранения. Каждому гарантируется определенный объём медицинской помощи. Он включает в себя медицинские осмотры, наблюдения, лечение, обеспечение лекарствами, оздоровление, а также образование в области охраны здоровья. Дети с ограниченными возможностями, ВИЧ-инфицированные и больные СПИД имеют право на получение бесплатной медицинской и педагогической поддержки в организациях образования и здравоохранения.'
    ],

    'О браке' : [
        'https://online.zakon.kz/Document/?doc_id=31102748 \n\n В главе 10 Кодекса перечислены права ребенка в семье. Согласно документу, каждый ребенок имеет право жить и воспитываться в семье, общаться с родителями и родственниками, свободно выражать свое мнение, иметь имя, фамилию и отчество и при необходимости их изменять. \nРебенок также может иметь права на имущество и рассчитывать на защиту своих прав и законных интересов. Защиту прав и законных интересов ребенка осуществляют родители или другие законные представители.'
    ],

    'об административных' : [
        'https://online.zakon.kz/document/?doc_id=31577399\n\nГлава 12 Особенной части Кодекса перечисляет административные правонарушения, посягающие на права несовершеннолетних.'
    ],

    'О государственной' : [
        'https://online.zakon.kz/Document/?doc_id=31661446\n\nДанный документ призван создать условия для',
        '* полноценного духовного, культурного, образовательного, профессионального и физического развития молодежи,\n\n* для участия в процессе принятия решений,\n\n *успешной социализации и направления ее потенциала на дальнейшее развитие страны.Задачи Закона\n\n* защитить права и интересы молодежи, \n\n *вовлечь детей и молодежь в социально-экономическую и общественно-политическую жизнь страны,\n\n *воспитать в рамках гражданского общества.'
    ],

    'О профилактике' : [
        'https://online.zakon.kz/document/?doc_id=1049318\n\nДокумент предупреждает противоправную деятельность несовершеннолетних, реализуя государственную политику в отношении соблюдения законных прав и интересов детей. ',
        'Закон создает правовые и социальные гарантии для детей, материально-техническое, финансовое, научно-методическое и кадровое обеспечение органов и учреждений, составляющих систему профилактики правонарушений, безнадзорности и беспризорности среди несовершеннолетних.'
    ],

    'О ратификации' : [
        'Конвенция о защите детей и сотрудничестве в отношении иностранного усыновления была принята в Гааге 29 мая 1993 года. http://docs.cntd.ru/document/1902311\n\n',
        'Государства, подписавшие Конвенцию, признают, что ребенку для полного и гармоничного развития необходимо расти в семье, в атмосфере счастья, любви и понимания. В данном случае приоритет отдается семье, в которой родился ребенок.',
        'В случае если по определенным обстоятельствам дети не могут проживать в своей семье, или же подходящая семья не найдена в стране, иностранное усыновление может предоставить ребенку преимущества, связанные с наличием постоянной семьи.',
        'Иностранное усыновление имеет место лишь при соблюдении интересов ребенка и его основных прав, а также для предотвращения похищения, продажи детей или торговли ими.'
    ],

    'О социальной' : [
        'http://adilet.zan.kz/rus/docs/Z020000343_ \n\n Данный документ определяет формы и методы социальной, медико-педагогической поддержки детей с ограниченными возможностями. Он направлен на:\n * создание эффективной системы помощи детям с недостатками в развитии,\n\n * решение проблем, связанных с их воспитанием, обучением, трудовой и профессиональной подготовкой, \n\n * профилактику детской инвалидности.'
    ],

    'Уголовный Кодекс' : [
        'https://online.zakon.kz/Document/?doc_id=31575252 \n\nРаздел 6 Кодекса посвящен уголовной ответственности несовершеннолетних. Так, ребенок может быть привлечен к уголовной ответственности с 14 лет.',
        'Глава 2 Особенной части Кодекса перечисляет уголовные правонарушения против семьи и несовершеннолетних. Кроме того, ты сможешь узнать, какие деяния признаются уголовными правонарушениями в той или иной сфере, а также какие виды наказания могут быть применены.'        
    ],

    #4th block

    'Куда обратиться?' : [
        'Помни: если с тобой случилась беда, ты можешь обратиться за помощью к взрослым или в организации, которые смогут тебе помочь. В этом разделе ты узнаешь, куда и в каких случаях ты сможешь обратиться.',
        'С 14 лет ребенок имеет право самостоятельно обратиться за защитой в суд. Кроме того, он может пожаловаться в правоохранительные органы или уполномоченному по правам ребенка.',
        'До 14 лет ребенок может обратиться в органы по опеке и попечительству. \n\n * Телефоны доверия: 111, 150 buttons$Комитет по охране прав детей$Детский фонд ООН (ЮНИСЕФ)$Представительство Детского фонда ООН$Уполномоченный по правам человека в РК$уполномоченный по правам ребенка в РК$Казахстанское международное бюро по правам человека и соблюдению законности$Союз кризисных центров$Общественный фонд «Общественное движение против насилия «НеМолчи.kz»$Юридическая Клиника Университета КАЗГЮУ им. М.С.Нарикбаева$UyatEmes.kz'
    ],

    'Комитет по' : [
        'Это государственный орган, который контролирует соблюдение законодательства по вопросам защиты прав и законных интересов детей. Он является частью Министерства образования и науки РК.\n\n',
        'Председателем Комитета по охране прав детей является Ерсаинов Ержан Ерсаинович. Вы можете задать вопрос в личном блоге Председателя, пройдя по этой ссылке: \n\n http://bala.edu.gov.kz/q-and-a/ \n\nТелефоны доверия: +7(7172)742-528'
    ],

    'Детский фонд' : [
        'https://www.unicef.org/kazakhstan/\n\n* Детский фонд ООН (ЮНИСЕФ) работает в 190 странах мира и территориях. ЮНИСЕФ наделен мандатом: \n\n* отстаивать их права; \n\n *способствовать развитию их способностей и продвижению благополучия каждого ребенка.',
        'Каждый ребёнок имеет право на счастливое детство, наполненное родительской заботой, безопасностью и внимательным отношением к его здоровью и развитию. ЮНИСЕФ борется за права тех детей, которые, по разным причинам, лишены возможности расти и развиваться наравне с другими.'
    ],

    'Представительство Детского' : [
        'Адрес: г.Нур-Султан, ул. Бейбитшилик, 10а, Блок 1\n\nТелефон: +7 (7172) 32 29 69, 32 28 78, 32 17 97\n\nЭлектронная почта: astana@unicef.org\n\nПредставительство суб-регионального офиса Детского фонда ООН (ЮНИСЕФ) в Алматы\n\nАдрес: ул. Толе би 67, здание ООН, офис ЮНИСЕФ, 1 этаж\n\nТелефон: +7 727 258 26 43, 258 26 37'
    ],

    'Уполномоченный по' : [
        'http://ombudsman.kz/\n\nДолжность Уполномоченного по правам человека в Казахстане занимает Азимова Эльвира Абилхасимовна.\n\nДанный институт призван защищать права человека от посягательств государственных должностных лиц, обеспечивать развитие законодательства и правоприменительной практики, разрабатывать и внедрять просветительские программы.',
        'Телефон: 8-7172-74-05-48\n\nЭлектронная почта: ombudsman-kz@mail.ru\n\nАдрес: ул. Мангилик ел 8, подъезд №15'
    ],

    'уполномоченный по' : [
        'http://balaombudsman.kz/\n\nДолжность Уполномоченного по правам ребенка в Казахстане занимает Аружан Саин.\n\nОна является известным казахстанским общественным деятелем и основателем благотворительного фонда «Милосердие».',
        'Основными целями института Уполномоченного:\n\n* обеспечение гарантий прав и законных интересов детей,\n\n* восстановление их нарушенных прав и свобод во взаимодействии с государственными и общественными институтами.',
        'Вы можете следить за деятельностью Аружан Саин на сайте или в Инстаграм @aruzhan_sain\n\nЭлектронная почта: info@detdom.kz'
    ],

    'Казахстанское международное' : [
        'https://bureau.kz/zayavleniya_i_obrasheniya/\n\nМиссия Бюро направлена на содействие\n\n— соблюдению политических прав и гражданских свобод в РК и других государствах\n\n— развитию демократии, верховенства права и гражданского общества'
        'Головной офис КМБПЧ в Алматы\n\nАдрес: 050035 г. Алматы, микрорайон 8, д. 4-а, офисы 423 и 428.\n\nТелефон: (727) 249 59 62\n\nЭлектронная почта: Roza.Akylbekova@gmail.com'
    ],

    'Союз кризисных' : [
        'http://socialservice.kz/partners/soyuz-krizisnyih-tsentrov\n\nЗадачи Союза кризисных центров:\n\n1. Предупреждение насилия. \n\n 2. Защита прав и интересов, пострадавших от насилия \n\n 3. Оказание помощи потерпевшим от насилия',
        'Адрес: г.Алматы, ул. Жандосова 69\n\nТелефон: 309-32-75\n\nЭлектронная почта: namys@bk.ru'
    ],

    'Общественный фонд' : [
        'Деятельность Фонда направлена на предотвращение и недопущение сексуального насилия в стране. Он призывает не молчать о совершенных преступлениях, тем самым не допуская их повторного совершения.',
        'Команда Фонда оказывает помощь пострадавшим от насилия совершенно бесплатно, а именно может представлять их интересы, писать жалобы и ходатайства, выступать с заявлениями в СМИ, работать непосредственно с жертвами насилия.',
        'Внутри Фонда также существует направление «Общественное Движение против насилия над детьми «НеМолчиДетиKZ», деятельность которого направлена на борьбу с насилием над детьми, профилактику насилия, воспитательную и просветительскую работу с детьми.',
        'Адрес: г. Есик, ул. Жаманкараева, д. 98\n\nТелефон горячей линии: +7 705 151 00 00\n\nЭлектронная почта: nemolchikz@gmail.com\n\nInstagram: @nemolchi.kz'
    ],

    'Юридическая Клиника' : [
        'http://kls.kazguu.kz/ru/obuchayushhimsya-2/yuridicheskaya-klinika/\n\nЮридическая клиника КАЗГЮУ – это сообщество студентов, поставивших перед собой цель — оказание юридической помощи и осуществление консультаций на безвозмездной основе тем, кто в этом нуждается.',
        'Цель юридической клиники – оказание безвозмездных правовых консультаций и юридической помощи для социально уязвимой категории населения, повышение уровня правовой грамотности и правосознания населения, а также совершенствование профессиональных навыков стажеров юридической клиники.',
        'Адрес: г. Нур-Султан, Коргалжынское шоссе, дом 8\n\nПриемные дни Юридической клиники КАЗГЮУ в Сарыаркинском районном суде города Астаны проходят каждые понедельник и пятницу с 10.00 по 18.00 ч.\n\nАдрес: г. Нур-Султан, ул. Желтоксана, д. 43/1, фронт-офис суда, кабинет адвоката.'
    ],

    'UyatEmes.kz' : [
        'https://uyatemes.kz/\n\nUyatEmes – это просветительский сайт для казахстанских подростков и их родителей. Цель данного проекта – помогать молодым людям стать более грамотными в вопросах сексуальных отношений и репродуктивного здоровья.',
        'На этом сайте представлена полезная информация о переходном возрасте мальчиков и девочек, первых отношениях, буллинге и многом другом.\n\nТы также сможешь задать вопросы Автору проекта UyatEmes.kz, консультанту по сексуально-репродуктивному здоровью или психологу на сайте.'
    ]


}